<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 入力フォームに表示する日本語行
    |--------------------------------------------------------------------------
    |
    */
    
    'register'=>[
        'login' => 'ログイン',
        'logout' => 'ログアウト',
        'keep_login' => 'ログイン状態を維持する',
        'sign_up' => '会員登録はコチラ！',
        'pass_change' => 'パスワードを忘れた方はコチラ！',
        'pass_reset' => 'パスワードリセット',
        'pass_reset_send' => 'パスワードを再設定する',
        'pass_reset_change' => 'パスワードを忘れた方はこちら！',
        'pass_change_btn' => 'パスワードを変更する',
    ]
];